tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "apm-bash-completion"
brew "bash-completion"
brew "bash-git-prompt"
brew "consul"
brew "docker-completion"
brew "docker-compose-completion"
brew "flint-checker"
brew "gcc"
brew "git"
brew "git-lfs"
brew "go"
brew "jq"
brew "kubernetes-helm"
brew "ldns"
brew "mysql"
brew "nmap"
brew "node"
brew "nomad"
brew "packer"
brew "packer-completion"
brew "pandoc"
brew "pass"
brew "pip-completion"
brew "python"
brew "python@2"
brew "redis"
brew "shellcheck"
brew "ssh-copy-id"
brew "tfenv"
brew "tmux"
brew "travis"
brew "vagrant-completion"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "atom"
cask "authy"
cask "balenaetcher"
cask "brave-browser"
cask "cyberduck"
cask "db-browser-for-sqlite"
cask "docker"
cask "dropbox"
cask "duplicati"
cask "firefox"
cask "font-fira-code"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "keepassx"
cask "keybase"
cask "lastpass"
cask "microsoft-office"
cask "mongodb"
cask "onedrive"
cask "postman"
cask "powershell"
cask "ring"
cask "royal-tsx"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "snagit"
cask "spotify"
cask "unetbootin"
cask "vagrant"
cask "vagrant-vmware-utility"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vmware-fusion"
cask "webex-teams"
