tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "solo-io/tap"
tap "warrensbox/tap"
cask "adoptopenjdk"
brew "apm-bash-completion"
brew "autoconf"
brew "bash-completion"
brew "bash-git-prompt"
brew "consul", restart_service: true
brew "ctags"
brew "docker-completion"
brew "docker-compose-completion"
brew "doxygen"
brew "faas-cli"
brew "flint-checker"
brew "unixodbc"
brew "freetds"
brew "gcc"
brew "git"
brew "git-lfs"
brew "python"
brew "go"
brew "graphviz"
brew "groovy"
brew "jq"
brew "node"
brew "jsonlint"
brew "jsonnet"
brew "kubernetes-helm"
brew "ldns"
brew "libiconv"
brew "libvirt", restart_service: true
brew "mysql", restart_service: true
brew "nmap"
brew "nomad"
brew "packer"
brew "packer-completion"
brew "pandoc"
brew "pass"
brew "pip-completion"
brew "postgresql", restart_service: true
brew "python@2"
brew "qemu"
brew "rancher-compose"
brew "redis", restart_service: true
brew "shellcheck"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "terraform-inventory"
brew "tfenv"
brew "tmux"
brew "travis"
brew "vagrant-completion"
brew "vault"
brew "vim"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "solo-io/tap/glooctl"
brew "warrensbox/tap/tfswitch"
cask "adobe-acrobat-reader"
cask "alfred"
cask "amazon-music"
cask "anaconda"
cask "atom"
cask "authy"
cask "azure-data-studio"
cask "balenaetcher"
cask "brave-browser"
cask "chromium"
cask "cyberduck"
cask "db-browser-for-sqlite"
cask "docker"
cask "dropbox"
cask "duplicati"
cask "firefox"
cask "font-fira-code"
cask "gimp"
cask "gns3"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-hangouts"
cask "hyper"
cask "iterm2"
cask "keepassx"
cask "keybase"
cask "kodi"
cask "lastpass"
cask "malwarebytes"
cask "microsoft-office"
cask "mono-mdk"
cask "onedrive"
cask "plex-media-player"
cask "postman"
cask "powershell"
cask "rcdefaultapp"
cask "ring"
cask "royal-tsx"
cask "sequel-pro"
cask "slack"
cask "snagit"
cask "spotify"
cask "sublime-text"
cask "unetbootin"
cask "vagrant"
cask "vagrant-manager"
cask "vagrant-vmware-utility"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vmware-fusion"
cask "webex-teams"
cask "ynab"
