AlanWalk.markdown-toc
alexcvzz.vscode-sqlite
DavidAnson.vscode-markdownlint
DotJoshJohnson.xml
dracula-theme.theme-dracula
eamodio.gitlens
Equinusocio.vsc-material-theme
esbenp.prettier-vscode
GEEKiDoS.vdf
lextudio.restructuredtext
marcostazi.VS-code-vagrantfile
mauve.terraform
ms-python.python
ms-vscode.atom-keybindings
ms-vscode.cpptools
ms-vscode.PowerShell
ms-vscode.wordcount
PeterJausovec.vscode-docker
PKief.material-icon-theme
robertohuertasm.vscode-icons
sidneys1.gitconfig
streetsidesoftware.code-spell-checker
vscoss.vscode-ansible
zhuangtongfa.Material-theme
