AlanWalk.markdown-toc
alexcvzz.vscode-sqlite
bungcip.better-toml
DavidAnson.vscode-markdownlint
donjayamanne.githistory
DotJoshJohnson.xml
dracula-theme.theme-dracula
eamodio.gitlens
Equinusocio.vsc-material-theme
esbenp.prettier-vscode
fatihacet.gitlab-workflow
GEEKiDoS.vdf
Gruntfuggly.todo-tree
lextudio.restructuredtext
marcostazi.VS-code-vagrantfile
mauve.terraform
ms-python.python
ms-vscode.atom-keybindings
ms-vscode.Go
ms-vscode.powershell
ms-vscode.wordcount
PKief.material-icon-theme
rebornix.ruby
redhat.vscode-yaml
streetsidesoftware.code-spell-checker
zhuangtongfa.Material-theme
