AlanWalk.markdown-toc
alexcvzz.vscode-sqlite
bungcip.better-toml
DavidAnson.vscode-markdownlint
donjayamanne.githistory
DotJoshJohnson.xml
dracula-theme.theme-dracula
eamodio.gitlens
Equinusocio.vsc-material-theme
esbenp.prettier-vscode
fatihacet.gitlab-workflow
firefox-devtools.vscode-firefox-debug
GEEKiDoS.vdf
GitHub.vscode-pull-request-github
Gruntfuggly.todo-tree
lextudio.restructuredtext
marcostazi.VS-code-vagrantfile
mauve.terraform
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-ssh-explorer
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.atom-keybindings
ms-vscode.Go
ms-vscode.powershell
ms-vscode.wordcount
msjsdiag.debugger-for-chrome
octref.vetur
PKief.material-icon-theme
rebornix.ruby
redhat.vscode-yaml
streetsidesoftware.code-spell-checker
tombonnike.vscode-status-bar-format-toggle
zhuangtongfa.Material-theme
