tap "esolitos/ipa"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "automake"
brew "openssl@1.1"
brew "bison"
brew "chruby"
brew "gettext"
brew "lima"
brew "colima"
brew "docker"
brew "docker-compose"
brew "docker-credential-helper"
brew "gdbm"
brew "git"
brew "hadolint"
brew "jq"
brew "kubernetes-cli"
brew "libffi"
brew "libyaml"
brew "readline"
brew "mackup"
brew "mas"
brew "pandoc"
brew "ruby-install"
brew "shellcheck"
brew "shfmt"
brew "ssh-copy-id"
brew "tfenv"
brew "tmux"
brew "tree"
brew "vim"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "esolitos/ipa/sshpass"
brew "hashicorp/tap/consul"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/vault"
cask "1password"
cask "1password-cli"
cask "adobe-acrobat-reader"
cask "arq"
cask "authy"
cask "dropbox"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "google-drive"
cask "gpg-suite-no-mail"
cask "grammarly-desktop"
cask "hashicorp-vagrant"
cask "iterm2"
cask "keepassxc"
cask "malwarebytes"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "obsidian"
cask "parallels"
cask "parallels-virtualization-sdk"
cask "postman"
cask "slack"
cask "snagit"
cask "typora"
cask "visual-studio-code"
cask "zoom"
mas "1Password for Safari", id: 1569813296
mas "Controller", id: 1198176727
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Yubico Authenticator", id: 1497506650
