tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "git"
brew "mas"
brew "tree"
brew "vim"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "1password"
cask "adobe-acrobat-reader"
cask "firefox"
cask "font-fira-code"
cask "font-meslo-lg-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "keepassxc"
cask "typora"
cask "visual-studio-code"

mas "1Password for Safari", id: 1569813296
